'//div[@class="text-height"]'
mock_introduce_data = [
    {
        'name': '南湾湖',
        'title': '走进南湾湖，领略这好一湖北国江南',
        'content': """
    
                             晚上与君说，雨后明儿天气好，一早儿去信阳南湾湖。在几杯毛尖绿茶的淡香与温润中，一觉醒来，推窗而望，好一派北国江南，江南北国的气韵——南湾湖是国家AAAA级风景区。景区由南湾湖和南湾国家森林公园组成，水域面积80平方公里。环湖百公里内，有"信阳毛尖"茶原产地"三山""两潭"和淮河源头。这样的好山好水好茶之地，如果有一双绣花小脚陪你而行，该是世间最快活的是事儿。看的太多的日出，不同的是南湾湖上头一次观日，晨光，是慢慢柔柔的一种状态，像羞涩初夜的女子的脸。就这样独享着这温柔的日头的初生。我喜欢以南湾湖以山林、岛屿为风景内涵。61座岛屿（现开放三座）错落分布，景色各异，这样呆上63天一天一岛，会不会成仙呢。最喜欢的还是这南湾湖的绿。绿的让你何止是醉呀。张老师说，这南湾湖比北京的密云水库还大好几倍哩。他对于信阳的历史非常有研究，他一路不停地给我介绍这信阳的新八景和历史人文，南湾湖有着源远流长的历史遗产，浓郁丰厚的民俗风情而著称；以幽、朴、秀、奇的独特风格，山、水、林、岛的完美和谐而闻名，是融自然景观、人文景观、森林生态环境、森林保健功能于一体，是旅游、休闲、度假、养生的最佳地。阳光移动着，湖水的色彩也变化着。走近南湾湖，一望无际的湖波由远而近，因为正是对着阳光，一道道银闪闪，漾荡荡，飘乎乎，轻夷夷水波在眼里眨动烁亮，像碎银碎玉在闪跳，又像堆积无数的杏花瓣在春风吹拂下蠕动，那么轻柔又那么娇盈，然后带着花纹一般的动感在蓝蓝水面慢慢散开，由亮变暗由白变青，渐渐消失在远处，让你分辨不出哪是波影哪是岸影了。整个湖的四周都是茶山。茶山上不时还传来茶女子的歌声和笑声，一湖水，一茶山，三两个女子，这一柔一刚中，水波的多情，绿山的环抱，像一个朴实娇丽清纯大方的乡间姑娘在与你交谈，她从来没有虚心假意，言语和笑意像湖波一样流丽，波波都在游人的心上夷拂。那一夜，我常常梦见南湾湖的湖波，梦见那诗韵一般的涟漪娇柔又缠绵地在我心里荡漾。俯瞰南湾湖，你苍茫时又拢聚着凝练，显现出少女般的柔美来，凝眸望去，湖波被阳光透射得格外色彩斑斓，波光粼粼。清波荡漾碧蓝的湖面顿时成了一个七彩的湖，一个天和水万紫千红地交融在一起的湖，此时的水波不是在湖面，仿佛是从湖底到湖面都是由波叠加而成的版图。如果你驾一叶小舟划向湖水燃烧的深处，那才神荡魄动呢。首先撸竿点起的波纹立即将霞光拂皱了，变成一缕缕一圈圈五彩缤纷丽光斑斓的波纹向四处夷开，似乎没有轨迹又互相交织地扩大着，并紧紧粘连着小舟，然后随着舟荡动，湖波与天上的霞彩都在有节奏的荡动；随着晚霞的“燃烧”尽，朦朦胧胧的暮色像烟雾一样飘来。湖上游有黑龙潭、白龙潭。南湾湖内众多岛屿，大小不一，形态各异，错落有致地散布在清碧的湖中，鸟岛处处见鸟影，每年有十万只侯鸟在此繁衍栖息。在南湾湖“落霞与孤鹜齐飞”是再平常不过的景色，一水一波，一静一动，一暗一明，景致和画面大变，让人感到波和霞是那么的近又那么的亲，自然给人更无限的遐想。我觉得，南湾湖最适宜作画，就在茶山上，铺就一张生宣，要作就作一幅水墨的山水，或作一幅泼墨的南湾湖。其实，不会作画也不要紧，山，是山；水，是水。这山，这水，还有你，不就是一幅绝妙的水墨山水画么？！
    """
    },
    {
        'name': '鸡公山',
        'title': '天下第一鸡在信阳，23°赐你几度清爽',
        'content': """
                                信阳一直是我的一个梦，盛夏里，刚到信阳，君说：这里是毛尖茶都，风景爽爽的宜人哩。于是，雨后的早上，我们一行四人首先登上了国内八大避暑圣地——鸡公山。从县城驱车不到一个小时，就到了豫鄂两省交界处信阳的鸡公山。鸡公山有“青分楚豫、气压嵩衡”之美誉，鸡公山曾与北戴河、庐山、莫干山齐名，是我国著名的四大避暑胜地之一。上世纪80年代初，被国家列入新开放的八大避暑旅游区和国家风景名胜区。雨后的鸡公山是诗意的，迷人的，她地处亚热带向暖温带过渡的地带，雨量充沛，气候湿润。君说，这里冬长夏短，春秋相当。夏季气候凉爽宜人，平均气温23度，最高气温不超过32度。三伏盛夏，午前如春，午后如秋，夜如初冬。有"三伏城里炎热人欲死，清凉到此顿疑仙"之誉。我们一路清爽爽的穿行在树林浓密的鸡公山间，像是游走在云雾之园林里，尤其夜雨后，一早登报晓峰，举目远眺，但见云雾掩映中，苍松翠柏、奇峰幽谷衬托着不拘一格的楼台别墅，景色显得十分妖娆。鸡公山南襟全楚，北屏中原，战略地位十分重要，是兵家争雄的古战场，也留下不少名人名将轶事、历史掌故和人文景观。电视台的顾老师对于鸡公山如数家珍，鸡公山的形状犹如雄鸡昂首振翅，形成一条自西向东绵亘千里的天然屏障分外壮观。他说，这里四季如画，变幻无穷，每一季节都有不同的山美、树美、云美，有“中原张家界、河南九寨沟”而蜚声中外。尤其是夏季，湿润的气候恰好处于南北方的交汇处，形成了小雨、轻风、薄雾、凉爽的独特气候环境。鸡公山有独具特色的自然景观。“佛光、云海、雾淞、雨淞、霞光、异国花草、奇峰怪石、瀑布流泉”被称为鸡公山的八大自然景观。有奇峰怪石，泉溪瀑布，珍花异草，山村田园和风韵殊异的楼台亭榭等诸多因素构成优美的自然风景区。这里还是一座“建筑博物馆”，从1898年1936年间，山上建有300多幢各式别墅，有尖顶突起的教堂式，有环形古雅的宫殿式，有玲珑剔透的小巧别墅，有高大豪华的欧美建筑。在鼎盛时期内，鸡公山计有美国、英国、法国、德国、俄国、日本、中国、比利时、荷兰、菲律宾、泰国、葡萄牙、朝鲜、瑞典、丹麦、挪威、芬兰、西班牙、希腊、奥地利、瑞士等23个国家的别墅洋房500栋。这些不同国别、不同风格的建筑，既反映了当时中国所处的半殖民地的地位，同时也向人们展示了各国的建筑艺术。在这些建筑物中，以颐庐、将军楼、烟雨楼、会景楼、美国教堂、瑞典大厦等最有特色的建筑物。这里还有一处独特的湿地——波尔登森林公园。有一片国内独有的波尔登纪念林，因英国林学家波尔登与我国林学家韩安先生、冯玉祥将军于1918年在此创建林场而得名。波尔登先生1909年来到中国，1915年被中国政府农商部聘为襄林政，1918年交通部聘为客卿林务员，同年波尔登先生从北美引种落羽杉、池杉等珍稀树种。当时驻守信阳的冯玉祥将军也率兵参加，开创了我国近代兵工造林之先河。目前这里至今仍保存着引种的北美落羽杉基地，保存着波尔登、韩安先生的办公旧址，保存着冯玉祥将军亲手栽种的英国梧桐，被誉为将军树。顾老师说，正因为这里处于南北交汇的气候作用，使得鸡公山区的植被繁茂，覆盖率高达90%以上。省林科院10年前测量的一组数据说明，鸡公山波尔登森林公园内的负氧离子含量，每立方厘米最高可达22万个，堪称“天然氧吧”。君说，如果你来到了这里，真的就不想走了。如果你临时有事走了，还想要再回来的。是的，这样的景象只有这里独有，是的，云雾掩映中，苍松翠柏、奇峰幽谷衬托着不拘一格的景色十分妖娆。每一个来到这里的游客，都情不自禁地掏出手机、打开单反，静谧的山林中，除了能听到对方的呼吸声，就是不停的“咔咔咔”的快门声。阑珊绕诗意，园林赛江南；绿城城砌玉，碧水水绿仙。只有你攀上报晓峰，极目远眺，群山拱戴。俯瞰深峡，你会不由得感叹“会当凌绝顶，一览众山小”精妙。如若你有幸目睹一场日出与云海，你定会赞叹“虚非虚兮空非空，颢颢一白翻贝宫”，这鸡公山云海“不减黄山之壮美”。傍晚的鸡公山同样美丽，当夕阳西下，白云笼罩的山体像披上了一层薄纱，随着天空的变暗，远山也慢慢地走出了人们的视线，好像进入另一番境地。最美的当属雨后的鸡公山的晨曦与云海。当沐浴着撒满山林的阳光，呼吸着山间新鲜的空气时，你想说的，一定是大美鸡公山。此刻，与闺蜜，或是与恋人，或是与家人，或是与同学战友......沐着怡人的微风，看丝纱的游云轻吻你的脸.......柔软而绵密的美无处,是你的，是我的，是我们的。是的，在豫鄂交界，在大别山与桐柏山之间，雄立着一座神奇而又美丽的山。这，就是天下第一山——鸡公山。唯有天下鸡公山，赐你一山一清爽，给你一山一世界！
    """
    },
    {
        'name': '灵山',
        'title': '祈福灵山寺，醉心山水间',
        'content': """
                             山水之间，庙门东开。信阳灵山，一座身心的天然氧吧。灵山正门信阳是个南北交界的山水小城。说到信阳，人们首先想到的便是避暑胜地鸡公山，豫南明珠南湾湖。然而，就在距市区1小时车程的罗山镇，有一个山水间的佛教圣地。作为在师院求学的学生，四年间我不住地听身边人说起灵山的风景，更有学姐将其选作毕业照的拍摄地。而在一般信阳人眼里，这里更应该定义为祈福求子之处，是一座心灵的栖息地。
俗话说“百闻不如一见”。今天就让我带着发现美得态度来一窥其真容吧。佛我同在灵山位于信阳市罗山县西南部境内，北接信阳市，东连鸡笼山，西邻鸡公山。在信阳市幸运汽车站（火车站附近）乘坐直达灵山寺大门的大巴车，票价15元每人，人满发车，方便快捷；如果人数较多且提前有规划，可以包车前往，信阳7人中包车的价格大致在200元每天，专职司机可以接送，较为省心，价格分摊到每个人也较为便宜。
景区的成人票65元每人，学生票35元每人，价格不贵，算是对得起4A级景区的名号了。明亮宽敞的售票厅在山门口处，住宿基本以农家为主。山间及山门口有传统特色地锅饭，山黄瓜，特色纪念品等售卖。住宿标准间平均不过百元，但住宿和卫生条件只能算得上一般。
游玩方面，如果像我们一样夏季出行，山内蚊虫较多，建议夏季备薄长衫，携带风油精清凉油等；建议穿涉水鞋或携带轻便凉拖，可以在景区感受溪水的清凉；景区内随处可见香火的售卖点，亦有阿婆不定点叫买，价格与山下相差不多，不建议在山下负重购买。 在山门口时会有附近的村民说，给一些辛苦费带你走小道。但由于景区的不断规范化(庙宇会有二道查票处)。如果想自己摸索且不是以上香为目的，基本从附近房子就有小道直接上去。灵山门匾背面，别有洞天。佛家圣地的特色之一便要数这开在水中的石莲阵了，明面里的一汪净水，朵朵石莲盛开其中，三五好友栖息踱步其间，别是一番风味。在这里拍美照是不可少的哦。石莲阵虽然说灵山是一座求子祈福的名山，但山里的景色也自是不一般。在入口处就是一片原野乡村与花海交织的景色，一簇簇，一丛丛的野花，让人心旷神怡，心中不免荡起涟漪。信阳的景色以山水人家为主打，这倒是事实。睡莲低头看，青天繁星，风和无尘；落雁九里，临渊鱼深。踏上石莲花，看五彩的鱼儿从脚尖游过，别是一番风趣。盛夏时节到这里，睡莲不失为灵山景观里的一大特色，摄影爱好者真是有福了！睡莲一角的花丛间，有着几座若隐若现的佛像。灿烂的花海。福渡桥景区有游览车，亦可徒步前行，规划的很合理。远近风传灵山有求必应，非常灵验，福渡桥，有趋避苦难之意，跨过此桥，再无灾祸，为灵山赋予了一层神秘的色彩。虽无科学道理，但走在小路上，两旁的木质标识恍如隔世。小落珠瀑布山间的雾气弥漫，大珠小珠落玉盘。水波里，透过太阳斜斜的光晕，我们竟然有幸见到了彩虹。
重八亭修缮中的八角亭，庄重之中又不失典雅。
相传，明太祖朱元璋曾到此降香，封当时主持--陈大用为金碧禅师，并亲笔来为大寺题写“圣寿禅寺”的匾额。朱元璋，朱重八，便与这里划上了联系。在元璋湖景点群，山水之间，灵秀，迷人。置身其中，放佛真的能够超脱尘世，羽化登仙。鸟瞰一角同时，灵山还是河南省唯一的国家级鸟类自然保护区，听村民讲，林间有15种属河南鸟类种类新记录，着实在是一座鸟类的乐园，但可能是游人太多了，没有见到什么特别的物种。烟雾缭绕的寺庙小桥一角拾趣。山水间不乏一丝欢乐。黑白辨忠奸，双道黑白；是杨玉环在世，还是猪八戒下凡，穿梭于其中，身材好坏，徒是一番乐趣吧。拾趣。灵山大小寺院现存的仅为2所，殿牌谈不上大气，倒是十分规整。庙门口有许多售卖红绳和焚香的大妈，听她们讲，灵山上最高处灵山寺已有两千年的历史，为佛教传入中国时所建的最早一批寺院之一。大殿。幽谷密林深处，流水不绝，瀑潭高悬，石破天地惊。 九龙瀑布在九龙沟口的断崖处，高约20米，上窄下宽，山水从金顶顺九龙沟一路飞奔，在这里的断崖处纵身跳下，从而形成了瀑布。瀑布溅起无数的珍珠，瀑布下是一处面积不大的浅水池，池边有大石块可以落脚，池底有着干净光润的石头，水质清可见底。九龙瀑布的水来自人迹罕至的九龙沟，沟内没有丝毫的污染。这里的道路平坦，距灵山寺距离很近。九龙瀑布一角。九龙的水是清可见底的。可能景区的管理不善，有部分装饰性的龙头已经坏掉了了，路过池塘给人感觉有种断壁残垣的阴气。九龙瀑布。山水之间，庙门东开。信阳灵山，不虚此行！
"""
    },
    {
        'name': '郝堂村',
        'title': '最美丽的乡村郝堂村，亦是最艺术的乡村',
        'content': """
                             君说，带你去看看我们的乡村哩。于是，冒着小雨，一起走进了信阳郝堂村——哎呀呀，我还以为走错了地方哩，我还以为走进了北京的艺术798呢，这哪里是乡村，分明是一座信阳的一个后花园哩.......车一停，十亩荷塘就灿灿地把我拥围了。放眼望，整个郝堂村包含在一大片荷塘里，淡雅的花香，翠绿的山岗。一幢幢青砖石瓦的现代建筑和历史遗存的茅草土坯小屋，古朴民俗的农家小院，散落在村庄的各个角落。树木、青草、野花，一条清澈溪水穿村而过，相映成趣，组合成一幅美丽的乡村画卷。路边石碑上的“郝堂村”三个字是村支书曹纪良所写。这里，成为了郝堂的第一道风景。郝堂村是中国第一批评选的最美10个乡村之一，位于信阳市平桥区，四面环山，空气清新，环境优美。是平桥区农村可持续发展项目试点村，新农村建设示范村，由中国乡村规划设计院、画家孙君精心设计的艺术之村，结合当地的民俗民风进行旧房改造和新房建设，村民们用最自然、最环保的方式来建设美丽村庄。学校是郝堂村被建设的最高最大的建筑，注重孩子教育，注重环境卫生，尤其学校的厕所是粪便分离式的最卫生的模式，在国内首屈一指。走在村里，狗头门楼、清水墙，用木头垛起的柴扉，彰显豫南山乡民居的风格。依水的小桥，桥下流水潺潺；精心修葺的土坯房，翠竹掩映，溪水环绕，被外界称为“画家画出来的村庄”。郝堂村还是全国第一批“美丽宜居村庄示范地”。全国只有12个村庄入选，郝堂村是河南省唯一入选的示范村。君说，近年来，随着城市越来越大，进城的人越来越多，寻觅乡村记忆的人也多了起来，寻找郝堂，如入梦境，春天跟紫云英走入诗意，夏天去找荷塘探花韵，秋天随野菊带路寻故乡情，冬天一起找那棵不老的百年树……她，不同于许多富裕的村庄，到了郝堂村，寻的是自己祖祖辈辈的根系，找的远逝的故乡的魂。当人们走进这山水画般的小村庄，也就走入到内心深处的故乡。年长的怀抱着孙子享天伦，少的不再外出游走，留在村里画梦想。顾老师说，许多年轻人都不去打工，有的从外乡回到了家乡.....我边走边看，这哪里是乡村，分明是艺术乡村，这里有书店，咖啡馆.....韩国人在这里开了一家书屋，村里的年轻人，可以悠闲地阅读交流，游客可以在这样歇脚，享受漫时光.....处处都是这样的小景致。村里每一个石礅、石板的摆放，路边每一个草棚的搭建、每一个歇脚点，甚至木架秋千，都能让人津津乐道。千百年形成的村落布局，凝固了历史沧桑和邻里关系；石砌矮墙，草搭长亭，体现着村庄的肌理；雨水冲刷，让砖石变得温润，留下了时间的痕迹。小资。禅茶。书画。这里没有浮躁，除去五彩的外表，彰显水墨山村的本色。你猜，这是什么建筑？这是一座书店兼作家的艺术馆。白桦与叶楠，中国当代的两位著名评论家、作家，兄弟俩的故乡就是郝堂村。记住乡愁，铭记传统，阅读中国，郝堂村里是最文化的村。你可以来这样借阅图书，这里还可以有作家、画家的作品签售.....传统手艺在传承着，走出手工坊，就是荷塘小径，几个村妇在菜园里挑水浇菜，水是沼气池里排出的肥水，荷塘边农户开始支起一张张桌子，约上几个牌友开始切磋技艺，一旁是喝茶聊天，不时传出阵阵笑声。在长街上，郝家豆腐作坊开始忙碌了，豆花香弥漫在街道上，勾起阵阵味蕾；不远处郝堂小学里传出的朗朗读书声，回荡在荷塘....谁说不懂爱情的浪漫？郝堂村从不缺乏的就是诗意，外来参观者中，有退休的干部、外地的考察者，也有拖家带口驱车前来的城里人、慕名而来的外地拍客，当然，闺蜜、恋人，都喜欢来着乡约.....我，只想写下这样一句话：中国信阳郝堂村，一抹浓情的中国画....."""
    },
    {
        'name': '金牛文化园',
        'title': '金牛文化园 在小申城领略徽派魅力',
        'content': """
                             信阳市，位于河南省最南部，东连安徽，南接湖北，为三省通衢，是江淮河汉间的战略要地。信阳古称义阳、申州，所以又名“申城”。为了规避“申城”上海的庞大气焰，我这里就以“小申城”代称。信阳是一个山水秀丽，气候宜人的小城，素有江南北国，北国江南的美誉，著名景点诸如鸡公山，南湾湖，汤泉池等，可谓是家喻户晓。金牛山文化公园作为一个新规划的景点，貌似并不为人所知。趁周末天气正好，约上三五好友，我们先到此一探究竟。金牛山位于河南省信阳市浉河区西北郊，因博山，群山中有一山形似卧牛，故名“金牛山”。茫茫山下，有着浓厚的民俗文化底蕴和丰富的山水资源。金牛文化园，就是以此为依托，借助未曾革新过的小镇原貌，而形成的这样一处休闲散心的绝美之地。木桥，倒影，相映成趣。穿过长长的木桥，慢慢拍照，慢慢走着，湖边的美景尽览无余。隔岸远望，一块开阔的平台经常会举办各种展览，如梦幻灯光节，稻草童话节等。我们前来的时日，正好是五彩风车展。特色的仿古小店小镇里，这样砖瓦墙，木头门的小店应接不暇，以大别山画派为主的字画艺术展销、制茶工艺和茶具展示、亦或是特色产品及古玩字画销售等，很容易淘到喜人的小玩意儿。我不在皖城，却又好似身在其中。青瓦白墙，是梦里的徽派建筑的模样。景亭、楼阁、雕塑，是以“豫风、楚韵、皖俗”为主题的豫南风情啊。尤其是到了傍晚时分，天空阴晴，昏意朦胧中散发出客乡的愁绪，而远望高高的屋檐，层层叠叠，不是归处。小镇一角耳闻商业化的小镇，没有远离尘嚣的清幽。走近，却也在黄昏将至时散发着未名的味道。荷花池布满了淤泥的荷花池，赶得时节不对，如果夏天前来，定是一番绝美的景象吧。小桥流水小桥，流水，不是好时节反倒没有了水的灵气。将镜头拉向远处的新柳与楼宇，只忽视掉泥洼和爪牙。孔雀开屏建筑外围，有一圈养起来的孔雀群。孔雀号称是百鸟之王，是最美丽的观赏鸟。几只雄孔雀竞相开屏，雄孔雀展开尾屏，还不停地做出各种各样优美的舞蹈动作，场面极为壮观。千眼喜欢在悠然的午后，隔着围栏，看他们争奇斗艳的景象。静。不远处的休闲游船，与湖景相映成趣。湖畔一角在临近的古镇要上一壶香茗，在此处隔岸观景，清风徐徐，好不快意。湖边一角。寻梦到皖城。金牛文化园，一座舒适的怡情小镇。"""
    },
    {
        'name': '黄柏山',
        'title': '豫东南鲜为人知的深氧界 哪凉快哪呆着',
        'content': """从黄柏山回到郑州，一下高铁便深感热浪滚滚，手机短信“嘟嘟”的发送着橙色高温预警，小伙伴们玩笑着嚷嚷：“咱们还是回黄柏山吧！”，我“哈哈~”笑着，心里却真得非常留恋山上的日子。摄影/三姐姐刚离开，就想念，该是多么不舍。写到这里，看到一个朋友发的微信，禁不住笑出了声，这个朋友说：这两天我深刻领悟到，打败你的不是天真，是天真热！到今天我才懂得，“哪凉快哪呆着去”绝不是一句骂人的话，这绝对是最真挚的关怀，最深藏不露的关爱！摄影/三姐姐摄影/三姐姐哈哈，不多玩笑，言归正传，还是来说说深氧界。随着当今全球环境的逐步恶化，人们越来越注重健康和养生，出门旅游也逐渐转向去一个生态环境好的地方休闲度假，因为空气质量与人的身体健康息息相关。如果可以去一个干净无污染的地方清洗我们的肺部，那绝对就是一次美好的旅行。摄影/三姐姐摄影/三姐姐河南信阳市商城县的黄柏山就是一个十分适合洗肺的地方。据官方资料显示，这里森林覆盖率高达97%，空气负氧离子瞬间峰值47.8万个/cm3，平均值为20.7万个/cm3，瞬间峰值是全国空气负氧离子保健浓度评价标准最高等级（6级）的228倍，是世界卫生组织规定的“空气清新”标准的478倍。而且还是一个集国家4A级旅游区、国家森林公园的“中国森林氧吧”。摄影/三姐姐摄影/三姐姐特别是在眼下“高烧不断”的三伏天里，黄柏山绝对属于可以“哪凉快哪呆着去”的地方。黄柏山旅游区年平均降雨量1400毫米，年平均相对湿度达76%，年平均气温为15.2℃，盛夏时节的7月份平均气温只有22℃。摄影/三姐姐摄影/三姐姐记得入住山上“花潭客舍”的那两晚上，我都是开着门窗、裹着棉被、伴着淅淅沥沥的雨声入睡的，夜里时不时还在阵阵凉意中醒来，睡眼惺忪地去查看空调，误以为自己开了冷风。摄影/三姐姐摄影/三姐姐好一个清凉之地。细雨中穿行大峡谷，山青水秀，沟谷幽深，溪水长流，潭瀑众多，巨石林立，飞珠溅玉，丝丝白纱，绵绵诗意。摄影/三姐姐无念湖长平如镜，一泓湖水，拱卫着千年古刹，满含着黄柏山人对法眼寺明代高僧无念禅师的纪念之情。摄影/三姐姐滴翠湖“黄柏苍翠滴清露，汇成天池翡翠湖”。湖畔茂竹绵延，苍翠欲滴；湖中水波粼粼，碧若翡翠。湖面海拔735米，是豫南海拔最高的湖泊，也被称为“天池”。摄影/三姐姐摄影/三姐姐狮子峰巍峨险峻，玻璃栈道、天空之镜、峨山寺、古栎树、吊桥等景观美不胜收。摄影/三姐姐撑着伞走过吊桥，映入眼帘的是一棵誉为“中原第一松”千年古松树，此树三抱有余，斑驳嶙峋，枝干如一面巨大的绿伞，站在树下更是好生荫凉。摄影/三姐姐摄影/三姐姐没有酷暑，只有绿茵；没有燥热，只有溪流……出了高铁站，烈日炎炎下，热浪一波一波朝我袭来，真恨不得找双翅膀，马上飞回黄柏山，哪儿凉快哪儿呆着去。【作者简介】三姐姐：中国摄影家协会会员、专栏作家、旅行家。新浪微博：三姐姐视界 ，微信公众号：三姐影话。
                                    1、景区地址：黄柏山旅游区位于河南省信阳市商城县，地处大别山腹地，是河南、湖北、安徽三省交汇之处。
2、交通路线：飞机：全国各地至武汉天河机场或合肥国际机场，后乘景区直通车至景区。
高铁：全国各地可乘高铁至信阳东、麻城北或武汉高铁站，再乘车至景区。"""
    },
    {
        'name': '邓颖超祖居',
        'title': '周总理的老岳丈，就住在光山白云巷',
        'content': """光山名人辈出。邓颖超的祖居地就在光山，也就是周总理的老岳丈的家，就在光山市区的白云巷子里......这么诗意的一条白云巷，可见，光山之美。从司马光故居向前行走500米，就到了邓颖超的祖居地。一座典型的徽派建筑，保持原汁原味，座北朝南，前后两进，现存清代建筑房屋30多间，为两个独立四合院落，建筑结构严谨，格扇门窗古朴典雅，是一座典型的具有南方特点的清代建筑。这是几道门？你猜猜。穿越其中，就是典雅的旧居最精华的部分，如果拾级而上二楼，那种感觉在那个年代会是一种坐拥观天下的美好。一切陈设，都是地道的原件。建筑之精美，设施保持之完好，在当地的建筑中无与伦比。宣传中心的盛老师说，2004年农历8月15日，邓颖超秘书赵玮、天津“周恩来邓颖超纪念馆”副馆长李爱华一行专程来光山参观，在赵玮、周恩来同志警卫参谋高振普的帮助下，邓颖超的侄子邓光弼捐献了邓颖超的遗留的文物七十余件，在二楼设置了专门详尽的邓颖超生平展室。你能看出这石雕的图案的寓意吗？在书房一面石墙的一隅。拿出你的想像，你会看出这文字的深意。清咸丰年间，邓颖超祖父辈带着四个儿子居住于此，邓颖超的父亲邓廷忠排行第四，清咸丰未年人，自幼习武，臂力超群，清光绪十一年，中武进士，并点名武翰林，授任御前侍卫，后调任广西南宁镇台之职。在此期间，他认识了湖南长沙籍医生杨振德女士，两人由友情发展为恋情，并很快结为伉俪。1904年，杨振德生一女儿，取名玉爱，学名文淑，"五四运动"后改名邓颖超。后来邓廷忠病逝他乡，灵柩运回光山，葬于城南5华里邓氏祖坟望水楼子。经过文旅局多方努力，对邓颖超祖居经过认真整修，恢复原来面貌，并多次派人赴北京、天津、吉林等征集相关文物、用品近300多件。目前，祖居内陈列有邓颖超同志生平事迹展室、晚清大家豪宅寝室陈列展室、练武厅堂及党和国家领导人及文艺界名流题词碑廊等景点。邓颖超生于广西南宁。1919年五四运动时，与周恩来、马骏等共同领导天津学生爱国运动，组织觉悟社。之后任中共天津地委妇女部部长，任中共广东区委委员兼妇女部部长。1926年出席国民党第二次全国代表大会，当选为中央候补执行委员。抗日战争时期，在武汉、重庆从事抗日民族统一战线工作。解放战争时期，曾作为中共代表团成员出席中国人民政治协商会议，并在重庆、南京、上海为争取中国的和平、民主而斗争。1949年起，先后当选为全国妇联第一至三届副主席、党组副书记、第四届名誉主席......邓颖超祖居被河南省委宣传部辟为爱国主义教育基地，现每天来自全国各地慕名而来参观、学习者络绎不绝。作为原全国政协主席、中国妇女运动的先驱邓颖超同志祖父及父亲居住的地方，已经成为光山文旅的一张名片。"""
    },
]
